{
    "248591": {
        "「あ……　あなたは……！？\n　まさか　地上の民なのですか……？": "あ... vous etes... !? Seriez-vous un habitant\nde la surface...?"
    },
    "248592": {
        "「そんな……私を救おうなど　考えないで！\n　この魔物は　危険です！\n　来てはいけない……！": "Non... Ne pense meme pas a essayer de me\nsauver ! Ce monstre est dangereux ! Tu ne\ndevrais pas venir ici... !"
    },
    "249179": {
        "「ああ……　どうして……。 \n　私は　囚われの身のままで　よかったのに。\n　身を危険にさらしてまで　こんな……。": "Ah... pourquoi... J'etais bien en restant\nprisonniere. Pourquoi aller jusqu'a risquer sa\nvie pour ca..."
    },
    "249180": {
        "「私は　あなたに \n　救ってもらえるような者では　ありません。\n　海底の国を滅ぼしたのは　私なのですから。": "Je ne suis pas quelqu'un qui merite d'etre\nsauve par vous. C'est moi qui ai detruit le\nroyaume sous-marin."
    },
    "249181": {
        "「そうですね……。\n　あなたには　すべて　お話しするとしましょう。": "Eh bien... Je vais tout vous raconter."
    },
    "249182": {
        "「……ある晩　ちいさなイカが\n　この神殿に　現れました。\n　とても遠方から　やってきた様子でした。": "Un soir, un petit Squid est arrive dans ce\ntemple. Il semblait venir de tres loin."
    },
    "249183": {
        "「海底の民と　よく似ているけれど違う…… \n　はじめて見る　イカという生き物を前に\n　私たちは　とても　困惑したのを覚えています。": "Bien qu'il ressemble beaucoup a un Sea\nDweller, c'est different... Je me souviens que\nnous etions vraiment perplexes devant cette<br>creature appelee Squid, que nous voyions pour\nla premiere fois."
    },
    "249184": {
        "「……彼女は　悲しい瞳で　私に言いました。\n　私は　たった　ひとりきりのイカだ。\n　自分にも　家族がほしい……と。": "Her m'a dit avec des yeux tristes : Je suis le\nseul Squid. Je veux aussi avoir une famille..."
    },
    "249185": {
        "「私は　その望みをかなえるべく　彼女の分身を \n　創りました。私は　望むままに物を生み出す\n　創生のチカラの欠片を　手にしていますから。": "J'ai cree une replique de Her pour realiser ce\nsouhait. En effet, je possede un fragment du\npouvoir de creation qui me permet de<br>materialiser tout ce que je desire."
    },
    "249186": {
        "「……しかし　今にして思えば\n　身に余るチカラだったのでしょう……。": "…Cependant, en y repensant maintenant, c'etait\npeut-etre une puissance qui me depassait…"
    },
    "249187": {
        "「彼女の分身は　私の想定を超えて \n　みずからの分身を　生み出すチカラを\n　持っていました。": "Le double de Her avait un pouvoir qui\ndepassait mes attentes, celui de creer ses\npropres doubles."
    },
    "249188": {
        "「ひたすらに増殖した　分身たちは心を持たず\n　あたりを破壊し……　瞬く間に……\n　あの美しかった……海底の国を滅ぼして……。": "Les clones qui se sont multiplies sans relache\nn'avaient pas de coeur, detruisant tout autour\nd'eux... En un clin d'oeil... Ils ont aneanti<br>ce qui etait jadis un magnifique royaume\nsous-marin..."
    },
    "249189": {
        "「……私は　間違えていました。 \n　異なる姿の者でも　家族として国に迎えてやれば\n　それだけで　よかったはずなのです。": "Je me suis trompe. Accueillir dans notre pays\nceux qui ont une apparence differente comme\ndes membres de la famille aurait du suffire."
    },
    "249190": {
        "「本当に必要なのは \n　創生のチカラなどでは　なかった……。": "Ce dont j'avais vraiment besoin, ce n'etait\npas le pouvoir de la Creation..."
    },
    "249191": {
        "「何千年　何万年　悔い続けても\n　起きてしまった　この事実は\n　もう　どうしようもありません……。": "Des milliers d'annees, des dizaines de\nmilliers d'annees de regrets, mais ce qui est\narrive est un fait accompli... Nous ne pouvons<br>plus rien y changer..."
    },
    "249192": {
        "「けれど……　そうですね。\n　このような愚かな私を救ってくれた　あなたや\n　海底の民たちの心には　報いなければ。": "Cependant... oui. Je dois recompenser le coeur\nde vous, qui m'avez sauve, et des Sea Dweller,\nmalgre ma stupidite."
    },
    "249193": {
        "「この身が　いつまで持つかは　わかりませんが\n　これからは　できるかぎり\n　神殿の浄化に　努めるとしましょう。": "Je ne sais pas combien de temps ce corps\ntiendra, mais a partir de maintenant, je vais\nm'efforcer de purifier le temple autant que<br>possible."
    },
    "249194": {
        "「ありがとう　地上の民よ。\n　これは　私たちの仲間の印。\n　どうか　あなたに受け取ってほしい。": "Merci, peuple de la surface. Ceci est le\nsymbole de notre amitie. Je vous prie de\nl'accepter."
    },
    "249195": {
        "「……さようなら　地上の民よ。": "...Adieu, peuple de la surface."
    },
    "249196": {
        "「せめて　私のチカラが　生み出す装備たちが\n　この時代を生きる　あなたがたに\n　すこしでも　役立ちますように……。": "J'espere sincerement que les equipements crees\ngrace a mon pouvoir pourront, ne serait-ce\nqu'un peu, vous etre utiles dans cette epoque<br>que vous vivez..."
    },
    "253561": {
        "偽物のアンルシアを使った　ピュージュの\n策略で　キュロノスを倒した際　手に入れた\n戦禍のタネを　奪われてしまう。\nピュージュを追って　ガミルゴの盾島に\n向かうと　ピュージュの群れが襲ってきた。\n勝利したものの　戦禍のタネによる儀式は\n完成しており　魔界への門が開いてしまう。": "Grace au stratageme de Pyuju et de la fausse\nAnlucia, Kulonos a ete vaincu. Cependant, au\nmoment ou la Graine du Chaos a ete obtenue,\nelle a ete derobee. En poursuivant Pyuju\njusqu'a l'Ile-Bouclier de Gamilgo, son groupe\nattaque. Malgre la victoire, le rituel avec la\nGraine du Chaos est deja accompli, ouvrant un\nportail vers le Monde des Demons."
    },
    "253562": {
        "門から出現した　魔族の将帥の一撃を浴び\n気を失う寸前　何者かが近づいてきた。\n目が覚めると　そこは見知らぬ世界……\n自分の姿も　異形に変わり果てていた。\n魔族の旅人を名乗る青年　ユシュカによると\nここは魔界であり　彼との血の契約によって\n姿が　魔族に変わってしまったのだという。": "Alors que je sortais par la porte, j'ai ete\nfrappe par un coup puissant d'un general des\ndemons et j'ai presque perdu connaissance.<br>Quelqu'un s'est approche de moi. Quand j'ai\nouvert les yeux, j'etais dans un monde\ninconnu... Mon apparence avait completement<br>change en une forme monstrueuse. Selon un\njeune homme du nom de Yushka, qui se presente\ncomme un voyageur demon, cet endroit est le<br>monde des demons. A cause d'un pacte de sang\npasse avec lui, mon apparence s'est\ntransformee en celle d'un demon."
    },
    "253563": {
        "魔界の最高峰　デモンマウンテンのふもと\n大審門で　山頂に住む魔仙卿と会わなくては\n元の姿に戻れないだろうと　聞かされる。\n砂の都ファラザードの魔王の　使者だという\nユシュカと共に　閉ざされた門を開くため\nゼクレス魔導国と　バルディスタ要塞に行き\nそれぞれの国の魔王に　大魔王選出への\n参加を促す使命を　果たすことになった。": "Au pied de la plus haute montagne du monde\ndemoniaque, Demon Mountain, on nous dit qu'il\nfaut rencontrer The Oracle qui reside au<br>sommet de la Demongate pour esperer retrouver\nnotre apparence d'origine. Accompagne de\nYushka, qui pretend etre l'emissaire du roi<br>demon de Farazard, nous devons nous rendre a\nZechres et a Fortress Valdista pour ouvrir les\nportes scellees. Notre mission est<br>d'encourager les rois demons de chaque royaume\na participer a la selection du grand roi\ndemon."
    },
    "253564": {
        "ゼクレス魔導国で　魔王アスバルと\nバルディスタ要塞で　魔王ヴァレリアと会い\n彼らの抱える問題の解決に　協力することで\n大審門に集う約束を　結ぶことに成功。\n砂の都ファラザードに着くと　ユシュカが\nファラザードの魔王だと　判明する。\n大魔王の座を目指す　ユシュカに付き添い\n再び　大審門に向かうことに。": "A Zechres, tu rencontres le Roi Demon Asbal,\net a la Forteresse Valdista, la Reine Demon\nValeria. En les aidant a resoudre leurs<br>problemes, tu reussis a etablir un pacte pour\nvous rassembler au Demongate. Arrive a\nFarazard, tu decouvres que Yushka est le Roi<br>Demon de Farazard. Tu accompagnes Yushka dans\nsa quete pour devenir le Grand Roi Demon et te\ndiriges de nouveau vers le Demongate."
    },
    "253565": {
        "３人の魔王が　一堂に会し　大審門が開く。\nデモンマウンテン山頂への道には　大魔王の\n資質を試す難関が　立ちはだかっていた。\nユシュカ　アスバル　ヴァレリアたちと共に\n試練を乗り越え　たどり着いた山頂には\n楽園のような　ジャディンの園が存在し\nついに　魔仙卿と　対面することができる。": "Les trois seigneurs demoniaques se reunissent,\nouvrant le Demongate. Sur le chemin vers le\nsommet de la Montagne Demoniaque, des epreuves<br>redoutables mettent a l'epreuve les qualites\ndu grand seigneur demoniaque. Aux cotes de\nYushka, Asbal et Valeria, vous surmontez ces<br>epreuves et atteignez enfin le sommet, ou se\ntrouve le Jardin de Jyadain, semblable a une\nutopie. C'est la que vous pourrez enfin<br>rencontrer l'Oracle."
    },
    "253566": {
        "大魔王にふさわしい者として　魔仙卿に\n指名されたことで　ユシュカと対立関係に。\n３人の魔王は立ち去り　深い禍根が残った。\n魔仙卿に促され　闇の根源の像に触れると\n像が崩れて　イルーシャという少女が現れ\n元の姿に戻してもらえる。\n新たな使命を授かるため　ジャディンの園の\nゴダ神殿にいる　魔仙卿のもとに向かおう。": "Designe par The Oracle comme celui qui\nconvient pour etre le Grand Roi Demon, une\nrivalite s'est installee avec Yushka. Les<br>trois seigneurs demoniaques sont partis,\nlaissant derriere eux de profondes rancunes.\nEncourage par The Oracle, en touchant la<br>statue a la source des tenebres, celle-ci\ns'est effondree, revelant une jeune fille\nnommee Irusha, qui a retrouve sa forme<br>originelle. Pour recevoir une nouvelle\nmission, dirigeons-nous vers The Oracle, qui\nse trouve au temple de Goda dans le jardin de<br>Jyadain."
    },
    "257408": {
        "「わしは　待っておった。\n　そなたのような若者が　現れることを。": "Je t'attendais. Qu'un jeune comme toi puisse\netre pret."
    },
    "257409": {
        "「もし　わしの味方になれば\n　アストルティアの半分を　お前に　やろう。": "Si tu te joins a moi, je te donnerai la moitie\nd'Astoltia."
    },
    "257410": {
        "「どうじゃ？\n　わしの味方に　なるか？<yesno><close>": "Alors, qu'en dis-tu ? Voudrais-tu te joindre a\nmoi ?<yesno><close>"
    },
    "257411": {
        "「……そうか。\n　味方になると　約束するのだな。": "…Je vois. Tu promets de devenir notre allie,\nalors."
    },
    "257412": {
        "「しかし……　アストルティアは\n　まだ　わしのものではない。": "Cependant... Astoltia n'est pas encore mienne."
    },
    "257413": {
        "「ここで　そなたを　死霊の騎士にならしめ\n　わが先兵として　アストルティア征服のため\n　働いてもらうとしよう！": "Ici, je vais te transformer en chevalier\nfantome, et tu travailleras pour moi en tant\nqu'avant-garde afin de conquerir Astoltia !"
    },
    "257414": {
        "「さあ　死霊に　なるがいい！！": "Allez, devenez des morts-vivants !!"
    },
    "257415": {
        "「どうした？\n　世界の半分を　ほしくはないのか？\n　悪い話では　あるまい。<yesno><close>": "Comment ? Tu ne voudrais pas la moitie du\nmonde ? Ce n'est pas une mauvaise proposition.\n<yesno><close>"
    },
    "257416": {
        "「では　どうしても\n　このわしを　倒すと言うのだな！": "Alors, tu insistes pour me vaincre, n'est-ce\npas !"
    },
    "257417": {
        "「おろか者め！\n　思い知るがよい！！": "Imbecile ! Tu vas l'apprendre a tes depens !!"
    },
    "257448": {
        "道化師ピュージュを追って　たどり着いた\nガミルゴの盾島で　瀕死の重傷を負い\n目が覚めると　そこは魔界……。\n魔族の旅人ユシュカとの　血の契約により\n自分の姿は　魔族のものに変わっていた。\n元の姿に戻るべく　大審門の先にいるという\n魔仙卿に会うために　ユシュカと共に\n魔界の三国を　巡ることになった。": "En poursuivant le bouffon Pyuju, nous avons\natteint l'ile du Bouclier de Gamilgo, ou j'ai\nsubi des blessures graves. En me reveillant,<br>je me suis retrouve dans le royaume des\ndemons... Par un pacte de sang avec le\nvoyageur demoniaque Yushka, mon apparence a<br>ete transformee en celle d'un demon. Pour\nretrouver ma forme originale, je dois\nrencontrer The Oracle, situe au-dela de la<br>Demongate. Accompagne par Yushka, je vais\nvoyager a travers les trois nations du royaume\ndes demons."
    },
    "257449": {
        "ゼクレス魔導国で　魔王アスバルと\nバルディスタ要塞で　魔王ヴァレリアと会い\n砂の都ファラザードでは　ユシュカもまた\n魔王のひとりであることが　判明する。\n三人の魔王と共に　デモンマウンテンを登り\n魔仙卿との対面を果たすと　次の大魔王に\nふさわしい者として　指名されてしまった。": "A Zechres, j'ai rencontre le Roi Demon Asbal,\npuis a la Forteresse Valdista, j'ai croise la\nReine Demon Valeria. A Farazard, il a<br>egalement ete revele que Yushka est l'un des\nRois Demons. Accompagne des trois Rois Demons,\nnous avons gravi la Montagne Demon et enfin<br>rencontre l'Oracle. A ma grande surprise, j'ai\nete designe comme le prochain Grand Roi Demon."
    },
    "257450": {
        "魔仙卿の導きで　闇の根源の像に触れると\n像が崩れて　イルーシャという少女が現れ\n彼女のチカラで　元の姿に戻してもらえる。\n魔瘴をあやつることができる　イルーシャと\n魔界各地で噴き出す魔瘴を　抑えることに。　\n大魔王マデサゴーラの国　ゴーラへおもむき\n孫のペペロゴーラと　出会った。": "Grace a la guidance de l'Oracle, en touchant\nla statue de la source des tenebres, la statue\ns'effondre et une jeune fille nommee Irusha<br>apparait. Grace a son pouvoir, elle peut te\nrendre a ton apparence d'origine. Irusha, qui\npeut manipuler la miasme, aide a contenir les<br>miasmes qui jaillissent aux quatre coins du\nmonde demoniaque. Tu te diriges vers le\nroyaume de Madesagora, Gora, ou tu rencontres<br>son petit-fils Peperogora."
    },
    "257451": {
        "ゴーラの事件の解決直後　ヴァレリアが現れ\n魔瘴の巫女イルーシャを連れ去ろうとするが\n兵士に紛れ込んでいた　ユシュカの横槍で\n巫女は　ファラザードに奪われてしまう。\n怒ったヴァレリアは　開戦を決意し\nバルディスタ軍が　ジャリムバハ砂漠まで\n攻め込む事態に　発展してしまう。": "Juste apres la resolution de l'incident a\nGora, Valeria a tente d'enlever Irusha, la\npretresse du miasme. Cependant, Yushka,<br>deguise en soldat, est intervenu, et la\npretresse a ete emmenee a Farazard. Furieuse,\nValeria a decide de declarer la guerre, ce qui<br>a conduit l'armee de Baldista a envahir le\ndesert de Jyarimbaha."
    },
    "257452": {
        "魔仙卿の指示で向かった　旧ネクロデア領で\nユシュカの副官　ナジーンと再会し\n彼の案内により　ファラザードへ潜入する。\nイルーシャをさらったのは　バルディスタを\n挑発する　ユシュカの策略だったと明かされ\nゼクレス魔導国も加えて　ついに三つの国が\n相争う　魔界大戦が勃発してしまう。": "Sous les instructions de The Oracle, je me\nsuis rendu dans la zone d'Old Necrodea ou j'ai\nretrouve Najinn, le second de Yushka. Grace a<br>ses indications, j'ai pu infiltrer Farazard.\nIl a revele que l'enlevement d'Irusha faisait\npartie d'une strategie de Yushka pour<br>provoquer Baldiasta. Avec l'implication de\nZechres, la grande guerre du monde des demons,\nopposant les trois nations, a finalement<br>eclate."
    },
    "257453": {
        "王太后エルガドーラの操る　ミアラの宝杖で\n太古の魔人と化した　アスバルが放つ光線が\n戦場を焼き尽くす。光線から　ユシュカを\nかばったナジーンは　命を落としてしまう。\nバルディスタも敗走し　大戦は　ゼクレスの\n勝利で　幕を下ろしたかに思われた。\nしかし　魔人を危険視する　魔仙卿の依頼で\nミアラの宝杖を　破壊することになる。": "La lumiere emise par Asbal, transforme en\nDemon of Old par le sceptre precieux de Miala\nque la reine mere Elgadora manipule, reduit le<br>champ de bataille en cendres. Najinn,\nprotegeant Yushka de ce rayon, perd\ntragiquement la vie. Baldista est egalement en<br>deroute, et il semblait que la grande guerre\nse conclurait par la victoire de Zekres.\nCependant, a la demande de The Oracle, qui<br>considere le demon comme une menace, il\ndevient necessaire de detruire le sceptre\nprecieux de Miala."
    },
    "257454": {
        "バルディスタは　ゼクレスへの復讐戦を挑み\n戦いは　次の舞台へ。ゼクレス城の中庭で\nヴァレリアは魔人の光線を受け　姿を消す。\n窮地に駆けつけた　ユシュカの協力で\n太古の魔人を倒し　三国痛み分けという形で\n魔界大戦は　終局を迎えるのだった。\n新たな使命を授かるため　ジャディンの園の\nゴダ神殿にいる　魔仙卿のもとに向かおう。": "Baldista lance une guerre de revanche contre\nZechres, et le combat se deplace vers une\nnouvelle scene. Dans la Cour de Zechres<br>Castle, Valeria est touchee par un rayon\ndemoniaque et disparait. Avec l'aide opportune\nde Yushka, vous parvenez a vaincre le Demon<br>Ancien. Ainsi, les trois nations se retrouvent\ndans une impasse, mettant fin a la grande\nguerre demoniaque. Pour recevoir une nouvelle<br>mission, dirigeons-nous vers le Temple de Goda\ndans le Jardin de Jyadain, ou se trouve\nl'Oracle."
    },
    "262123": {
        "ガミルゴの盾島の戦いで　瀕死の重傷を負い\n魔族の旅人ユシュカに　連れ去られた魔界。\n血の契約で　魔族に変わってしまった姿を\n元に戻すべく　魔界を巡ることになった。\nゼクレス魔導国で　魔王アスバルと\nバルディスタ要塞で　魔王ヴァレリアと会い\n砂の都ファラザードでは　ユシュカもまた\n魔王のひとりであることが　判明する。": "Lors de la bataille de l'ile du Bouclier de\nGamilgo, tu as ete grievement blesse et emmene\ndans le monde des demons par le voyageur<br>demoniaque Yushka. Transforme en demon a cause\nd'un pacte de sang, tu dois explorer le monde\ndes demons pour retrouver ton apparence<br>d'origine. A Zechres, tu rencontres le roi\ndemon Asbal, puis a la Forteresse Valdista, tu\nfais la connaissance de la reine demon<br>Valeria. A Farazard, tu decouvres que Yushka\nest egalement l'un des rois demons."
    },
    "262124": {
        "次の大魔王を決めるため　おもむいた　\nデモンマウンテンの山頂で　魔仙卿と対面し\n闇の根源の像に触れると　像は砕け散り\n中から　謎の少女　イルーシャが現れた。\nまもなく訪れるという　大魔瘴期を前にして\n魔瘴をあやつることができる　イルーシャの\n能力をめぐり　魔界各国が策動する。　\n魔界大戦と呼ばれる争乱の　幕開けである。": "Pour decider du prochain Grand Roi Demon, nous\nnous sommes rendus au sommet de la Montagne\nDemoniaque. La, nous avons rencontre l'Oracle.<br>Lorsque nous avons touche la statue de\nl'Origine des Tenebres, celle-ci s'est brisee\nen eclats, liberant une mysterieuse jeune<br>fille nommee Irusha. Alors que la periode du\nGrand Miasma approche, les differents royaumes\ndu monde demoniaque complotent autour des<br>pouvoirs d'Irusha, capable de manipuler le\nmiasme. C'est le debut des troubles connus\nsous le nom de Grande Guerre Demoniaque."
    },
    "262125": {
        "三国相撃つ　バルディア山岳地帯の戦いで\nファラザードの副官　ナジーンが命を落とし\n続く　ゼクレス城の戦いでは\nバルディスタの魔王ヴァレリアが消息不明に\nゼクレスの王太后エルガドーラが絶息する。\n魔界全土を覆った戦火は　三国それぞれに\n大きな痛手を与え　終焉を迎えた。": "Dans la bataille de la region montagneuse de\nValdia, le lieutenant de Phalazard, Najinn, a\nperdu la vie. Ensuite, lors de la bataille du<br>chateau de Zechres, la Reine Demon Valeria de\nValdista a disparu, tandis que la reine mere\nElgadora de Zechres a rendu son dernier<br>souffle. Les flammes de la guerre qui ont\nenglouti tout le monde demon ont inflige de\nlourdes pertes aux trois royaumes, marquant<br>ainsi la fin du conflit."
    },
    "262129": {
        "魔仙卿の依頼で　戦後の復興に苦戦する\nゼクレス　バルディスタを救済することに。\nゼクレス魔導国では　王位簒奪を企む\nオジャロス大公の陰謀を　打ち砕く。\n怪物に変えられ　さらに爆弾と化した母親を\n自らの手で殺めることで　魔王アスバルは\n国を導いていく決意を固める。": "Sur la demande de l'Oracle, nous nous\nengageons a aider Zechres et Baldista, qui\npeinent a se relever apres la guerre. A<br>Zechres, nous dejouons le complot du Grand Duc\nOjalos, qui cherche a usurper le trone.\nTransformee en monstre et devenue une bombe<br>vivante, la mere du Roi Demon Asbal est tuee\nde ses propres mains. Cela renforce sa\ndetermination a guider son pays."
    },
    "262274": {
        "バルディスタ要塞では　玉座を狙う賊徒が\n暴れており　ヴァレリアの生存を信じる\nベルトロの依頼で　彼女を探すことに。\n泉の呪いで　少女ティリアとなっていた\nヴァレリアを元に戻し　帰還を果たさせる。\n両国の救済を終え　ゴダ神殿に戻ると\nユシュカが現れ　お前が新たな大魔王に\nなるべきだと　説得してくる。　　": "Dans la Forteresse Valdista, des bandits\ncherchant a prendre le trone sement le chaos.\nSur la demande de Bertro, qui croit en la<br>survie de Valeria, tu pars a sa recherche.\nTransformee en jeune fille nommee Tilia a\ncause d'une malediction de la source, tu<br>reussis a rendre a Valeria son apparence\nd'origine et a la ramener. Apres avoir secouru\nles deux nations, en retournant au Temple<br>Goda, Yushka tente de te convaincre que tu\ndevrais devenir le nouveau grand demon."
    },
    "262275": {
        "ユシュカの提案に乗るか　決めかねていると\n魔仙卿が正体を明かし　世界を守るため\n大魔王になることを　約束することになる。\nアスバルとヴァレリアからも　大魔王の座に\n就くことを認められ　ユシュカの厚意で\nプレゼントされた　大魔王城で\n戴冠式を　挙げることになった。": "Alors que vous hesitez a accepter la\nproposition de Yushka, l'Oracle revele sa\nveritable identite et vous vous engagez a<br>devenir le Grand Roi Demon pour proteger le\nmonde. Asbal et Valeria approuvent egalement\nvotre accession au trone du Grand Roi Demon,<br>et grace a la bienveillance de Yushka, vous\norganisez votre ceremonie de couronnement dans\nle chateau du Grand Roi Demon qui vous a ete<br>offert en cadeau."
    },
    "262276": {
        "戴冠式の場で　魔仙卿は　魔瘴魂の怪物を\n呼び寄せ　参列者を襲わせる。魔界は\nアストルティアから切り捨てられた地だと\n言い残して　魔仙卿は　姿を消した。\n侍従カーロウから　何か話があるらしい。\n大魔王城の玉座の間に　向かおう。": "Lors de la ceremonie de couronnement, The\nOracle a invoque le monstre Evil Soul,\nattaquant les participants. Il a declare que<br>le monde demoniaque est un territoire rejete\npar Astoltia, puis a disparu. Il semble que\nl'intendant Carlow ait quelque chose a dire.<br>Dirigeons-nous vers la salle du trone du\nchateau du Grand Roi Demon."
    },
    "264819": {
        "ガミルゴの盾島の戦いで　瀕死の重傷を負い\n魔族の旅人ユシュカに　連れ去られた魔界。\n血の契約で　魔族に変わってしまった姿を\n元に戻すべく　魔界を巡ることになった。\nゼクレス魔導国で　魔王アスバルと\nバルディスタ要塞で　魔王ヴァレリアと会い\n砂の都ファラザードでは　ユシュカもまた\n魔王のひとりであることが　判明する。": "Lors de la bataille de l'ile du Bouclier de\nGamilgo, tu as ete grievement blesse et emmene\ndans le monde des demons par le voyageur<br>demoniaque Yushka. Transforme en demon a cause\nd'un pacte de sang, tu dois explorer le monde\ndes demons pour retrouver ton apparence<br>d'origine. A Zechres, tu rencontres le roi\ndemon Asbal, puis a la Forteresse Valdista, tu\nfais la connaissance de la reine demon<br>Valeria. A Farazard, tu decouvres que Yushka\nest egalement l'un des rois demons."
    },
    "264820": {
        "デモンマウンテンの山頂で　魔仙卿と対面し\n魔瘴をあやつる少女　イルーシャとも\n出会いを果たす。魔族の姿から戻れたものの\n彼女の能力を巡る　いさかいを契機に　　\n魔界の三国を巻き込む　大戦が勃発する。\nはげしい戦いの末　三国それぞれが\n甚大な被害を　こうむることで\n魔界大戦は　終結するのだった。　　　": "Au sommet de la Montagne du Demon, nous avons\nrencontre l'Oracle et avons egalement croise\nle chemin de la jeune fille manipulant la<br>miasme, Irusha. Bien qu'elle ait retrouve sa\nforme d'origine apres avoir ete dans son\napparence demoniaque, les conflits autour de<br>ses pouvoirs ont declenche une grande guerre\nimpliquant les trois royaumes du monde\ndemoniaque. Apres de violents combats, chacun<br>des trois royaumes a subi d'immenses pertes,\nmettant ainsi fin a la guerre demoniaque."
    },
    "264821": {
        "ゼクレス　バルディスタの復興を手伝い\n両国の魔王を救うことで　それぞれからの\n信頼を得ることに　成功する。\n考えを改めたユシュカと　正体を明かした\n魔仙卿に推され　大魔王の座に就くことに。　\n新たな大魔王城での戴冠式は　魔仙卿が　\n突如　魔瘴魂を召喚し　大混乱に陥るが\n三国の魔王と兵士が協力し　これを退けた。": "En aidant a la reconstruction de Zeckress et\nValdista, ainsi qu'en sauvant les seigneurs\ndes demons des deux nations, tu parviens a<br>gagner leur confiance. Yushka, ayant change\nd'avis, et The Oracle, ayant revele sa\nveritable identite, te recommandent pour<br>prendre le trone de Grand Seigneur Demon. Lors\nde la ceremonie de couronnement au nouveau\nchateau du Grand Seigneur Demon, The Oracle<br>invoque soudainement une Ame Malefique,\nplongeant tout le monde dans la confusion.\nCependant, les seigneurs des demons et les<br>soldats des trois nations unissent leurs\nforces pour repousser cette menace."
    },
    "264822": {
        "新たな大魔王の強さを　魔界の民に示すため\n反乱の芽を　自ら　潰すことになる。\n潜入した反乱軍のアジトで　ナラジアという\nイルーシャによく似た　人間の若者と出会い\n囚われていた彼を　救い出した。\n大魔王の名声が　着々と　高まっていく中\nザハディガル岩峰で　大量の魔瘴が\n噴出するという事件が　発生してしまう。　": "Pour demontrer la puissance du nouveau Grand\nSeigneur Demon aux habitants du monde\ndemoniaque, il decide lui-meme d'ecraser les<br>germes de rebellion. Infiltre dans le groupe\nrebelle de Horse Mackerel, il rencontre\nNarasia, un jeune humain qui ressemble<br>beaucoup a Irusha, et parvient a le sauver de\nsa captivite. Alors que la renommee du Grand\nSeigneur Demon ne cesse de croitre, un<br>incident survient au Zahadigal Rock Peak, ou\nune grande quantite de miasmes demoniaques\ncommence a se repandre."
    },
    "264823": {
        "駆けつけた　ザハディガル岩峰では\nフードを被った謎の集団が　目撃されており　\n彼らの手で　魔瘴の噴出も止められていた。\nやがて　大魔王城に現れる　フードの集団。\nその正体は　大魔王を討伐せんとする\n勇者姫アンルシアと　その仲間たちだった。\n勇者一行と魔王たちが　大立ち回りを演じる\n騒動の後　大魔王が盟友であると判明する。": "A Zahadigal Rock Peak, un mysterieux groupe\nencapuchonne a ete apercu, et ils ont reussi a\nstopper l'eruption du miasme. Bientot, le<br>groupe encapuchonne se rend au chateau du\nGrand Demon Roi. Leur veritable identite se\nrevele etre Hero Anlucia et ses compagnons,<br>venus vaincre le Grand Demon Roi. Apres une\ngrande bataille entre les aventuriers et les\ndemons, il s'avere finalement que le Grand<br>Demon Roi est un allie."
    },
    "264824": {
        "ジャディンの園で　魔瘴があふれ出したとの\n報告が入り　アンルシア　イルーシャ\nユシュカと共に　向かうことに。\nデモンマウンテンの地底には　大空洞があり\nジャゴヌバ神殿が　そびえ立っていた。　\n神殿の奥には　魔仙卿がいて　滅びの神……\nジャゴヌバを抑え込もうとしていたが　\n試みは失敗し　魔瘴に飲み込まれてしまう。": "Nous avons recu un rapport indiquant que le\nmiasme magique deborde dans le Jardin de\nJyadain, et nous avons decide de nous y rendre<br>avec Anlucia, Irusha et Yushka. Sous la\nMontagne Demoniaque, il y a une immense\ncaverne ou se dresse le Temple de Jagonuba. Au<br>fond du temple se trouve l'Oracle, qui tentait\nde contenir le dieu de la destruction...\nJagonuba. Cependant, sa tentative a echoue et<br>il a ete englouti par le miasme magique."
    },
    "264825": {
        "半覚醒のジャゴヌバは　ただのひと息で　\n勇者を　魔王を　大魔王を　圧倒する。\nかろうじて　それを押しとどめたのは\nユシュカの師匠……賢者マリーンだった。\nマリーンひとりを神殿に残し　一行は\n大魔王城への帰還を　余儀なくされた。\n気絶していたナラジアが　目覚めたので\n大魔王城の東翼にある医務室に　行こう。": "Dans un etat de demi-eveil, Jagunoba ecrase le\nheros, le roi demon et le grand roi demon d'un\nsimple souffle. Ce qui parvient a le retenir<br>de justesse, c'est le maitre de Yushka... le\nSage Malynn. Avec Marii laissee seule au\ntemple, le groupe est contraint de retourner<br>au chateau du grand roi demon. Narasia, qui\netait evanouie, s'est reveillee, alors\ndirigeons-nous vers l'infirmerie situee dans<br>l'aile est du chateau du grand roi demon."
    },
    "268784": {
        "ガミルゴの盾島の戦いで　瀕死の重傷を負い\n魔族の旅人ユシュカに　連れ去られた魔界。\n血の契約で　魔族に変わってしまった姿を\n元に戻すべく　魔界を巡ることになった。\nゼクレス魔導国で　魔王アスバルと\nバルディスタ要塞で　魔王ヴァレリアと会い\n砂の都ファラザードでは　ユシュカもまた\n魔王のひとりであることが　判明する。": "Lors de la bataille de l'ile du Bouclier de\nGamilgo, tu as ete grievement blesse et emmene\ndans le monde des demons par le voyageur<br>demoniaque Yushka. Transforme en demon a cause\nd'un pacte de sang, tu dois explorer le monde\ndes demons pour retrouver ton apparence<br>d'origine. A Zechres, tu rencontres le roi\ndemon Asbal, puis a la Forteresse Valdista, tu\nfais la connaissance de la reine demon<br>Valeria. A Farazard, tu decouvres que Yushka\nest egalement l'un des rois demons."
    },
    "268785": {
        "次の大魔王を決めるため　おもむいた　\nデモンマウンテンの山頂で　魔仙卿と対面し\n闇の根源の像に触れると　像は砕け散り\n中から　謎の少女　イルーシャが現れた。\nまもなく訪れるという　大魔瘴期を前にして\n魔瘴をあやつることができる　イルーシャの\n能力をめぐり　魔界各国が策動する。　\n魔界大戦と呼ばれる争乱の　幕開けである。": "Pour decider du prochain Grand Roi Demon, nous\nnous sommes rendus au sommet de la Montagne\nDemoniaque. La, nous avons rencontre l'Oracle.<br>Lorsque nous avons touche la statue de\nl'Origine des Tenebres, celle-ci s'est brisee\nen eclats, liberant une mysterieuse jeune<br>fille nommee Irusha. Alors que la periode du\nGrand Miasma approche, les differents royaumes\ndu monde demoniaque complotent autour des<br>pouvoirs d'Irusha, capable de manipuler le\nmiasme. C'est le debut des troubles connus\nsous le nom de Grande Guerre Demoniaque."
    },
    "268786": {
        "三国相撃つ　バルディア山岳地帯の戦いで\nファラザードの副官　ナジーンが命を落とし\n続く　ゼクレス城の戦いでは\nバルディスタの魔王ヴァレリアが消息不明に\nゼクレスの王太后エルガドーラが絶息する。\n魔界全土を覆った戦火は　三国それぞれに\n大きな痛手を与え　終焉を迎えた。": "Dans la bataille de la region montagneuse de\nValdia, le lieutenant de Phalazard, Najinn, a\nperdu la vie. Ensuite, lors de la bataille du<br>chateau de Zechres, la Reine Demon Valeria de\nValdista a disparu, tandis que la reine mere\nElgadora de Zechres a rendu son dernier<br>souffle. Les flammes de la guerre qui ont\nenglouti tout le monde demon ont inflige de\nlourdes pertes aux trois royaumes, marquant<br>ainsi la fin du conflit."
    },
    "268787": {
        "魔仙卿の依頼で　戦後の復興に苦戦する\nゼクレス　バルディスタを救済することに。\nゼクレス魔導国では　王位簒奪を企む\nオジャロス大公の陰謀を　打ち砕く。\n怪物に変えられ　さらに爆弾と化した母親を\n自らの手で殺めることで　魔王アスバルは\n国を導いていく決意を固める。": "Sur la demande de l'Oracle, nous nous\nengageons a aider Zechres et Baldista, qui\npeinent a se relever apres la guerre. A<br>Zechres, nous dejouons le complot du Grand Duc\nOjalos, qui cherche a usurper le trone.\nTransformee en monstre et devenue une bombe<br>vivante, la mere du Roi Demon Asbal est tuee\nde ses propres mains. Cela renforce sa\ndetermination a guider son pays."
    },
    "268788": {
        "バルディスタ要塞では　玉座を狙う賊徒が\n暴れており　ヴァレリアの生存を信じる\nベルトロの依頼で　彼女を探すことに。\n泉の呪いで　少女ティリアとなっていた\nヴァレリアを元に戻し　帰還を果たさせる。\n両国の救済を終え　ゴダ神殿に戻ると\nユシュカが現れ　お前が新たな大魔王に\nなるべきだと　説得してくる。　　": "Dans la Forteresse Valdista, des bandits\ncherchant a prendre le trone sement le chaos.\nSur la demande de Bertro, qui croit en la<br>survie de Valeria, tu pars a sa recherche.\nTransformee en jeune fille nommee Tilia a\ncause d'une malediction de la source, tu<br>reussis a rendre a Valeria son apparence\nd'origine et a la ramener. Apres avoir secouru\nles deux nations, en retournant au Temple<br>Goda, Yushka tente de te convaincre que tu\ndevrais devenir le nouveau grand demon."
    },
    "268789": {
        "ユシュカの提案に乗るか　決めかねていると\n魔仙卿が正体を明かし　世界を守るため\n大魔王になることを　約束することになる。\nアスバルとヴァレリアからも　大魔王の座に\n就くことを認められ　ユシュカの厚意で\nプレゼントされた　大魔王城で\n戴冠式を　挙げることになった。": "Alors que vous hesitez a accepter la\nproposition de Yushka, l'Oracle revele sa\nveritable identite et vous vous engagez a<br>devenir le Grand Roi Demon pour proteger le\nmonde. Asbal et Valeria approuvent egalement\nvotre accession au trone du Grand Roi Demon,<br>et grace a la bienveillance de Yushka, vous\norganisez votre ceremonie de couronnement dans\nle chateau du Grand Roi Demon qui vous a ete<br>offert en cadeau."
    },
    "268790": {
        "戴冠式の場で　魔仙卿は　魔瘴魂の怪物を\n呼び寄せ　参列者を襲わせる。魔界は\nアストルティアから切り捨てられた地だと\n言い残して　魔仙卿は　姿を消した。\n侍従カーロウから　何か話があるらしい。\n大魔王城の玉座の間に　向かおう。": "Lors de la ceremonie de couronnement, The\nOracle a invoque le monstre Evil Soul,\nattaquant les participants. Il a declare que<br>le monde demoniaque est un territoire rejete\npar Astoltia, puis a disparu. Il semble que\nl'intendant Carlow ait quelque chose a dire.<br>Dirigeons-nous vers la salle du trone du\nchateau du Grand Roi Demon."
    },
    "273943": {
        "ガミルゴの盾島の戦いで　瀕死の重傷を負い\n魔族の旅人ユシュカに　連れ去られた魔界。\nゼクレス魔導国で　魔王アスバルと\nバルディスタ要塞で　魔王ヴァレリアと会い\n砂の都ファラザードでは　ユシュカもまた\n魔王であると判明する。三魔王が集合した\nデモンマウンテンでは　魔界の長老　魔仙卿\n魔瘴の巫女イルーシャとの出会いを果たす。　": "Lors de la bataille de l'ile du Bouclier de\nGamilgo, gravement blesse, tu as ete emporte\ndans le monde des demons par le voyageur<br>demoniaque Yushka. A Zechres, tu rencontres le\nroi demon Asbal, et a la Forteresse Valdista,\nla reine demon Valeria. A Farazard, il est<br>egalement revele que Yushka est un roi demon.\nAu Mont des Demons, ou les trois rois demons\nse rassemblent, tu rencontres l'ancien du<br>monde demoniaque, l'Oracle, ainsi que la\npretresse du malefice, Irusha."
    },
    "273944": {
        "魔界の三国が激突する　魔界大戦が勃発し\nはげしい戦いの末　三国全てが\n大きな痛手を被って　大戦は終結した。\n争いで荒廃した　魔界の復興を助けるうち\n各国の魔王からの信頼を得て　大魔王の座に\n就くことに。大魔王城での戴冠式では　突如\n魔仙卿が魔瘴魂を召喚して　大混乱に陥るが\n三国の魔王と兵士が協力し　これを退けた。　　　": "Dans le royaume des demons, une grande guerre\neclata entre les trois nations, connue sous le\nnom de la Grande Guerre Demoniaque. Apres des<br>combats acharnes, les trois nations subirent\nde lourdes pertes et la guerre prit fin. En\naidant a la reconstruction du monde des demons<br>devaste par les conflits, j'ai gagne la\nconfiance des seigneurs demoniaques de chaque\npays et accede au trone de Grand Seigneur<br>Demon. Lors de la ceremonie de couronnement au\nchateau du Grand Seigneur Demon, The Oracle\ninvoqua soudainement Evil Soul, plongeant le<br>royaume dans le chaos. Cependant, grace a la\ncooperation des seigneurs demoniaques et des\nsoldats des trois nations, cette menace fut<br>repoussee."
    },
    "273945": {
        "新たな大魔王として　魔界各地で活動する中\nイルーシャと瓜二つの　ナラジアと出会う。\n大魔王を討伐するため　魔界にやって来た\n勇者姫アンルシアの一行と　和解し\n魔瘴があふれ出す　ジャディンの園へ行くと\n地底には　ジャゴヌバ神殿が隠されており\n大いなる闇の根源　異界滅神ジャゴヌバが\n目覚めようとしていることが　判明した。": "En tant que nouveau grand seigneur demon,\nalors que vous menez vos activites a travers\nle monde demoniaque, vous rencontrez Narasia,<br>qui ressemble trait pour trait a Irusha. Vous\nvous reconciliez avec le groupe de Hero\nAnlucia, venu dans le monde demoniaque pour<br>abattre le grand seigneur demon. En vous\nrendant au Jyadain Garden, ou le miasme\ndeborde, vous decouvrez que sous terre est<br>cache le Temple de Jagonuba. Il devient clair\nque Jagonuba, la source des grandes tenebres,\nest sur le point de se reveiller."
    },
    "273946": {
        "ユシュカの師匠　賢者マリーンの助言により\nジャゴヌバに対抗する　唯一の手段として\n創世の女神ルティアナを復活させることに。\n光の郷フィネトカでは　イルーシャが\n女神の依代であることが　明らかになる。\n六聖陣から　依代であるイルーシャと共に\nアストルティア各地の女神の祠を巡ることが\n女神復活の方法だと　語られる。": "Sous les conseils de Sage Malynn, le maitre de\nYushka, il a ete decide que le seul moyen de\ns'opposer a Jagonuba etait de ressusciter la<br>Deesse de la creation, Lutiana. A Finetka, il\ndevient clair qu'Irusha est le receptacle de\nla deesse. Les Six Saints revelent que pour<br>ressusciter la deesse, il est necessaire de\nvoyager avec Irusha, le receptacle, a travers\nles sanctuaires de la deesse dissemines dans<br>tout Astoltia."
    },
    "273947": {
        "祠巡りをしていく中　女神を復活させると\nイルーシャが　消滅してしまうこと……\nイルーシャの双子であった　ナラジアが\nジャゴヌバの依代であり　その意思によって\n乗っ取られていること等が　判明していく。　\n女神の意思を発現させた　イルーシャは\nナラジアと　その配下である　ピュージュ\n禁忌の邪神らと　いずこかへ去ってしまう。": "Au cours de notre periple a travers les\nsanctuaires, nous decouvrons que si nous\nressuscitons la deesse, Irusha disparaitra...<br>Il est egalement revele que Narasia, la\njumelle d'Irusha, est un receptacle pour\nJagonuba, et qu'elle est possedee par sa<br>volonte. Irusha, ayant libere la volonte de la\ndeesse, s'eloigne avec Narasia, Pyuju, son\nacolyte, et d'autres dieux interdits et<br>malefiques vers une destination inconnue."
    },
    "273948": {
        "イルーシャを追って　女神復活のための\n儀式が行われる　ルファ神殿へ行くことに。\n立ちはだかる　禁忌の邪神を　ユシュカや\nアンルシアらと打ち破り　たどり着いた\n神殿の頂で　嘲弄の邪神ピュージュと戦い\n駆けつけたマリーンの助力で　これを倒すも\nイルーシャは別れの言葉を告げて　光の河に\n消え　ついに　女神ルティアナが復活する。": "Poursuivant Irusha, nous nous dirigeons vers\nle Temple de Rufa pour accomplir le rituel de\nresurrection de la deesse. Aux cotes de Yushka<br>et Anlucia, nous affrontons l'interdit et\nmalefique dieu Pyuju. Au sommet du sanctuaire,\nnous combattons le sombre Pyuju, et grace a<br>l'aide inestimable de Mariin qui nous rejoint,\nnous parvenons a le vaincre. Cependant, Irusha\nnous adresse des mots d'adieu avant de<br>disparaitre dans la riviere de lumiere,\nmarquant ainsi la resurrection tant attendue\nde la deesse Lutiana."
    },
    "273949": {
        "女神の復活と時を同じくして　ジャゴヌバも\nまた　完全覚醒し　二柱の大神による\n世界の命運をかけた戦いがくり広げられる。\nルティアナに倒された　邪神たちを吸収し\nその能力を引き上げた　ジャゴヌバの一撃で\n女神は倒され　世界は絶望に　おおわれた。\n侍従カーロウから　何か話があるらしい。\n大魔王城の玉座の間に　向かおう。": "Avec la resurrection de la deesse, Jagonuba\ns'est egalement completement eveille,\ndeclenchant une bataille decisive entre ces<br>deux divinites majeures qui decidera du destin\ndu monde. Jagonuba, ayant absorbe les dieux\nmalefiques vaincus par Luthiana, a accru ses<br>pouvoirs. Avec un coup devastateur, il a\nterrasse la deesse, plongeant le monde dans le\ndesespoir. Il semble que le chambellan Carlow<br>ait quelque chose a nous dire. Rendons-nous\ndans la salle du trone du chateau du Grand\nSeigneur Demon."
    }
}